/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "Damit Sie mit den Teilnehmern sprechen können, ist bei Zoom der Zugriff auf Ihr Mikrofon erforderlich.";
NSCameraUsageDescription = "Damit die Teilnehmer Sie sehen können, ist bei Zoom der Zugriff auf Ihre Kamera erforderlich.";
